Repository: wieni/wienimal_services
Catalog: translations/*.po
Languages: nl

source: Manage %bundle form display
nl: Beheer %bundle formulierweergave

source: Manage %bundle display
nl: Beheer %bundle weergave

source: Manage %bundle fields
nl: Beheer %bundle velden

source: Create @bundle
nl: Maak een @bundle

source: Create @entityType
nl: Maak een @bundle

source: Delete %entity @bundle
nl: Verwijder %entity @bundle

source: Delete %entity @entityType
nl: Verwijder %entity @entityType

source: Edit %entity @bundle
nl: Bewerk %entity @bundle

source: Edit %entity @entityType
nl: Bewerk %entity @entityType

source: Manage @bundle @entityType
nl: Beheer @bundle @entityType

source: Manage @entityType
nl: Beheer @entityType
